# ClrMessage

## Description
Procedure ClrMessage closes the message palette.&lt;BR&gt;
&lt;BR&gt;

```pascal
PROCEDURE ClrMessage;
```

```python

def vs.ClrMessage():
    return None
```

## Version
Availability: from MiniCAD
## Category
* Utility